<html>
    <head>
        <meta charset="utf-8">
        <title>Главная</title>
		<link  rel="stylesheet" href="css/style.css" type="text/css"/>
        <script src="js/jquery.js"></script>
        <!-- bxSlider Javascript file -->
        <script src="js/jquery.bxslider.min.js"></script>
        <!-- bxSlider CSS file -->
        <script type="text/javascript">
            $(document).ready(function(){
                $('.bxslider').bxSlider({
                auto:true,
                pager:false});

            });</script>
    </head>
    <body>
    	<div class="header">
    		<?php require('header.php'); ?>
    	</div>
    	<div class="content">
            <div class="info_index">
                <h1> Акаунты Dota 2</h1>
                <p>Повседневная практика показывает, что новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. Задача организации, в особенности же рамки и место </p>
               <div class="slaider">
                    <div class="slaider_box">
                        <ul class="bxslider">
                          <li><img src="image/slaider (1).jpg" alt="Dota 2"/></li>
                          <li><img src="image/slaider (2).jpg" alt="Dota 2"/></li>
                          <li><img src="image/slaider (4).jpg" alt="Dota 2"/></li>
                        </ul>
                    </div>
                </div>
                <div class="text_index">
                    <p>Повседневная практика показывает, что новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. Задача организации, в особенности же рамки и место обучения кадров играет важную роль в формировании дальнейших направлений развития. Не следует, однако забывать, что укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач.</p>
                    <p>Повседневная практика показывает, что новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. Задача организации, в особенности же рамки и место обучения кадров играет важную роль в формировании дальнейших направлений развития. Не следует, однако забывать, что укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач.</p>
                    <p>Повседневная практика показывает, что новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. Задача организации, в особенности же рамки и место обучения кадров играет важную роль в формировании дальнейших направлений развития. Не следует, однако забывать, что укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач.</p>
                </div>
            </div>    		
    	</div>
    	<div class="footer">
    		<?php require('footer.php'); ?>
    	</div>

    </body>
</html>
